const bestFeaturesItems = [
    {
      svg: `          <svg
                        xmlns="http://www.w3.org/2000/svg"
                        class="feature_item-img"
                        width="118.72"
                        height="84.845"
                        viewBox="0 0 118.72 84.845"
                      >
                        <g
                          id="Group_253"
                          data-name="Group 253"
                          transform="translate(0 0)"
                        >
                          <path
                            class="feature_cls-1"
                            id="Path_5918"
                            data-name="Path 5918"
                            d="M1300.08,1105.368H1353.1c3.887,0,6.337,2.415,6.337,6.263q0,31.373,0,62.748c0,3.818-2.47,6.255-6.374,6.255q-53.022.007-106.047,0a5.889,5.889,0,0,1-6.3-6.238q0-31.373,0-62.748c0-3.9,2.438-6.278,6.427-6.278h52.925Zm53.773,5.986h-107.5v63.253h107.5Z"
                            transform="translate(-1240.725 -1105.368)"
                            fill="#ed2c41"
                          ></path>
                          <path
                            class="feature_cls-1"
                            id="Path_5919"
                            data-name="Path 5919"
                            d="M1280.912,1146.015q-11.72,0-23.443,0c-1.646,0-1.94-.292-1.942-1.938,0-1.038-.014-2.076,0-3.114.019-.992.427-1.4,1.433-1.481.229-.018.461-.009.693-.009h46.494c1.853,0,2.138.276,2.145,2.064,0,.939.012,1.88,0,2.82-.016,1.283-.409,1.657-1.74,1.657Q1292.735,1146.016,1280.912,1146.015Z"
                            transform="translate(-1221.546 -1061.17)"
                            fill="#ed2c41"
                          ></path>
                          <g
                            id="Group_252"
                            data-name="Group 252"
                            transform="translate(21.382 25.209)"
                          >
                            <path
                              class="feature_cls-1"
                              id="Path_5920"
                              data-name="Path 5920"
                              d="M1250.037,1136.907l3.405-16.01H1250.1l.93-4.386h8.542l-4.33,20.4Z"
                              transform="translate(-1250.037 -1116.135)"
                              fill="#ed2c41"
                            ></path>
                            <path
                              class="feature_cls-1"
                              id="Path_5921"
                              data-name="Path 5921"
                              d="M1271.159,1129.758a10.2,10.2,0,0,1-1.883,4.158,9.109,9.109,0,0,1-3.754,2.838,8.706,8.706,0,0,1-3.524.753,7.056,7.056,0,0,1-2.973-.631q-4.171-1.925-3.068-7.118l1.212-5.676a9.152,9.152,0,0,1,6.108-7.132,9.611,9.611,0,0,1,3.215-.6,6.959,6.959,0,0,1,2.987.659q3.982,1.922,2.893,7.076Zm-3.968-5.811a3.623,3.623,0,0,0-.041-2.112,1.668,1.668,0,0,0-1.708-.914,2.674,2.674,0,0,0-2.071.928,4.479,4.479,0,0,0-.969,2.1l-1.265,5.947a3.4,3.4,0,0,0,.08,2.112,1.642,1.642,0,0,0,1.669.928,2.648,2.648,0,0,0,2.1-.914,4.881,4.881,0,0,0,.941-2.126Z"
                              transform="translate(-1242.664 -1116.347)"
                              fill="#ed2c41"
                            ></path>
                            <path
                              class="feature_cls-1"
                              id="Path_5922"
                              data-name="Path 5922"
                              d="M1274.816,1135.774a9.489,9.489,0,0,1-5.448,1.734,6.62,6.62,0,0,1-4.751-1.734,4.765,4.765,0,0,1-1.345-4.723,6.7,6.7,0,0,1,4.294-5.153,3.743,3.743,0,0,1-1.171-3.82,6.783,6.783,0,0,1,2.757-4.184,7.692,7.692,0,0,1,4.682-1.548,5.3,5.3,0,0,1,4.023,1.534,4.321,4.321,0,0,1,1.008,4.142,6.2,6.2,0,0,1-2.824,3.876q2.92,1.357,2.112,5.153A7.539,7.539,0,0,1,1274.816,1135.774Zm-3.513-7.495a2.58,2.58,0,0,0-2.73,2.315q-.5,2.338,1.816,2.34a2.542,2.542,0,0,0,1.708-.712,3.03,3.03,0,0,0,.942-1.6Q1273.538,1128.281,1271.3,1128.279Zm1.669-7.721a2.135,2.135,0,0,0-2.3,1.869q-.389,1.884,1.453,1.883a2.155,2.155,0,0,0,2.3-1.935Q1274.815,1120.556,1272.972,1120.558Z"
                              transform="translate(-1233.069 -1116.347)"
                              fill="#ed2c41"
                            ></path>
                            <path
                              class="feature_cls-1"
                              id="Path_5923"
                              data-name="Path 5923"
                              d="M1285.983,1129.758a10.162,10.162,0,0,1-1.883,4.158,9.111,9.111,0,0,1-3.754,2.838,8.7,8.7,0,0,1-3.524.753,7.067,7.067,0,0,1-2.974-.631q-4.171-1.925-3.068-7.118l1.213-5.676a9.156,9.156,0,0,1,6.108-7.132,9.609,9.609,0,0,1,3.214-.6,6.96,6.96,0,0,1,2.987.659q3.981,1.922,2.893,7.076Zm-3.968-5.811a3.621,3.621,0,0,0-.041-2.112,1.668,1.668,0,0,0-1.708-.914,2.674,2.674,0,0,0-2.071.928,4.475,4.475,0,0,0-.969,2.1l-1.265,5.947a3.4,3.4,0,0,0,.08,2.112,1.645,1.645,0,0,0,1.669.928,2.645,2.645,0,0,0,2.1-.914,4.855,4.855,0,0,0,.941-2.126Z"
                              transform="translate(-1223.451 -1116.347)"
                              fill="#ed2c41"
                            ></path>
                            <path
                              class="feature_cls-1"
                              id="Path_5924"
                              data-name="Path 5924"
                              d="M1294.853,1126.3a8.446,8.446,0,0,1-2.126,2.45,8.61,8.61,0,0,1-3.1,1.453,14.057,14.057,0,0,1-3.228.308h-2.259l-1.359,6.392h-4.992l4.333-20.4h6.672c.645,0,1.189.014,1.628.039a13.561,13.561,0,0,1,1.628.188,4.962,4.962,0,0,1,2.719,1.265,5.6,5.6,0,0,1,1.238,5.4A9.322,9.322,0,0,1,1294.853,1126.3Zm-4.494-4.815a4.824,4.824,0,0,0-2.287-.4h-1.924l-1.038,4.856h2.113a5.09,5.09,0,0,0,2.369-.457,2.727,2.727,0,0,0,1.412-1.991A1.678,1.678,0,0,0,1290.359,1121.489Z"
                              transform="translate(-1214.063 -1116.135)"
                              fill="#ed2c41"
                            ></path>
                          </g>
                        </g>
                      </svg>`,
      title: "Độ phân giải Full HD",
      desc: "Giúp tiết kiệm đến 75% dung lượng. Việc lưu trữ, truyền tải dữ liệu tiết kiệm hơn.",
    },
    {
      svg: `         <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 48.98 30.18"><defs><style>.cls-1{fill:#fff;}</style></defs><g id="Layer_2" data-name="Layer 2"><g id="Layer_1-2" data-name="Layer 1"><path class="cls-1" d="M24.47,0a24.14,24.14,0,0,1,9.9,2.45A38.4,38.4,0,0,1,44,9.19,44.47,44.47,0,0,1,48.48,14a1.62,1.62,0,0,1,0,2.33A43.17,43.17,0,0,1,35.81,27.07a25,25,0,0,1-8.17,2.86,20.79,20.79,0,0,1-9.87-.86,31.6,31.6,0,0,1-9-4.85A45.21,45.21,0,0,1,.49,16.28,1.6,1.6,0,0,1,.49,14,43.06,43.06,0,0,1,13.18,3.17a24.48,24.48,0,0,1,8-2.81C22.26.19,23.37.12,24.47,0ZM45.09,15.13l-.25-.3A44.06,44.06,0,0,0,38,8.49a28.34,28.34,0,0,0-7.74-4.16,17.17,17.17,0,0,0-7.82-.86,21.58,21.58,0,0,0-7.27,2.42,38.85,38.85,0,0,0-9.71,7.54c-.52.55-1,1.12-1.54,1.68.1.12.17.22.26.31.88.92,1.74,1.88,2.67,2.77a35.38,35.38,0,0,0,9.41,6.71,19.59,19.59,0,0,0,7.63,2,18.26,18.26,0,0,0,7.72-1.48,30.77,30.77,0,0,0,7.07-4.16A44.51,44.51,0,0,0,45.09,15.13Z"></path><path class="cls-1" d="M34.22,15.13a9.56,9.56,0,0,1-9.74,9.37,9.57,9.57,0,0,1-9.73-9.36,9.57,9.57,0,0,1,9.77-9.39A9.55,9.55,0,0,1,34.22,15.13Zm-16.06,0a6.33,6.33,0,0,0,12.66.06,6.33,6.33,0,0,0-12.66-.06Z"></path></g></g></svg>`,
      title: "Công nghệ nén H.265",
      desc: "Giám sát cả đội xe với chất lượng video Full HD cho hình ảnh rõ nét.",
    },
    {
      svg:`<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 42.19 40.69"><defs><style>.cls-1{fill:#fff;}</style></defs><g id="Layer_2" data-name="Layer 2"><g id="Layer_1-2" data-name="Layer 1"><path class="cls-1" d="M19.36,37.08V34h3.45v3.19a16.74,16.74,0,0,0,8.91-3.32A16.71,16.71,0,0,0,38.61,22.1H35.29V18.7h3.46c-.41-1.54-.74-2.94-1.18-4.3a1,1,0,0,1,.25-1.25c.7-.62,1.33-1.29,2-2A19.64,19.64,0,0,1,34,36.44,21.56,21.56,0,0,1,5.55,34.07,19.76,19.76,0,0,1,5.63,6.52,21.53,21.53,0,0,1,32.7,3.42L30.35,5.75c-1.47-.57-2.93-1.2-4.45-1.7a27.15,27.15,0,0,0-3-.62V6.67H19.42V3.6c-6.72.14-15,6-15.78,15.07H6.92v3.39H3.65C4.46,31.06,12.7,37,19.36,37.08Z"></path><path class="cls-1" d="M20.92,24.18l-8-7.74,2.46-2.31,5.62,5.5,18-17.36,2.28,2.29Z"></path></g></g></svg>`,
      title: "Giám sát Realtime",
      desc: "Giám sát video, GPS cả đội xe cùng một lúc trong thời gian thực, nâng cao hiệu quả giám sát.",
    },
    {
        svg:`<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 74.78 60.55"><defs><style>.cls-1{fill:#fff;}</style></defs><g id="Layer_2" data-name="Layer 2"><g id="Layer_1-2" data-name="Layer 1"><path class="cls-1" d="M74.78,55.42v1.24c0,.15-.1.29-.14.43a4.37,4.37,0,0,1-1.89,2.63,5.84,5.84,0,0,1-3.26.83H8.87c-1.53,0-3,0-4.57-.07A4.5,4.5,0,0,1,.08,56.81,2.09,2.09,0,0,0,0,56.58V55.42a6.5,6.5,0,0,1,1-2.33c.21-.27.4-.56.59-.85L10.2,38.41Q21.26,20.59,32.3,2.78A5.26,5.26,0,0,1,34.83.6,17.39,17.39,0,0,1,37,0h.83l.36.08a5.84,5.84,0,0,1,4.33,2.75q2.88,4.68,5.8,9.35Q60.35,31.6,72.4,51C73.27,52.45,74.45,53.71,74.78,55.42ZM64.63,52.91,37.39,9,10.15,52.91Z"></path><path class="cls-1" d="M41.28,29.64c0,2.74,0,5.48,0,8.22A3.89,3.89,0,1,1,33.5,38c0-2,0-4,0-5.94,0-3.54,0-7.08,0-10.63a3.89,3.89,0,1,1,7.77,0C41.3,24.13,41.28,26.89,41.28,29.64Z"></path><path class="cls-1" d="M41.2,47.63a3.85,3.85,0,1,1-3.84-3.84A3.88,3.88,0,0,1,41.2,47.63Z"></path></g></g></svg>`,
          title: "Cảnh báo tức thời",
      desc: "Trang bị công nghệ AI với cảnh báo thông minh (ADAS, DSM) đem đến các chuyến đi an toàn.",
    },
  ];
  
  
  const benifitItems = [
    {
      title: "HIỆU QUẢ",
      icon: "fa-thumbs-up",
      content:
        "Sản phẩm đáp ứng được mục đích giám sát của doanh nghiệp. Nâng cao chất lượng dịch vụ, tạo ra lợi thế cạnh tranh để thúc đẩy doanh thu và đem lợi nhuận cao.",
      thumb:
        "https://mobicam.vn/public/uploads/files/benefit/1654871523_6fd85dfac7839558a03b.png",
    },
    {
      title: "TIẾT KIỆM",
      icon: "fa-piggy-bank",
      content:
        "Thiết bị được tích hợp nhiều tính năng công nghệ mới, hoạt động ổn định, bền bỉ, tiết kiệm thời gian và chi phí đầu tư nhiều lần. Từ đó, nâng cao năng lực quản lý và tối ưu chi phí vận hành.",
      thumb:
        "https://mobicam.vn/public/uploads/files/benefit/1655959585_3f81e0e54e10b59eedfb.png",
    },
    {
      title: "AN TOÀN",
      icon: "fa-lock",
      content:
        "Thiết bị được tích hợp nhiều tính năng công nghệ mới, hoạt động ổn định, bền bỉ, tiết kiệm thời gian và chi phí đầu tư nhiều lần. Từ đó, nâng cao năng lực quản lý và tối ưu chi phí vận hành.",
      thumb:
        "https://mobicam.vn/public/uploads/files/benefit/1654871509_ed8a2876a28a44c0bf72.png",
    },
    {
      title: "Linh Hoạt",
      icon: "fa-atom",
      content:
        "Thiết bị được tích hợp nhiều tính năng công nghệ mới, hoạt động ổn định, bền bỉ, tiết kiệm thời gian và chi phí đầu tư nhiều lần. Từ đó, nâng cao năng lực quản lý và tối ưu chi phí vận hành.",
      thumb:
        "https://mobicam.vn/public/uploads/files/benefit/1655959639_d41bbd149622c6b7a95e.png",
    },
  ];
  

  const certificertItems=[
    {
        name:"Giấy chứng nhận hợp quy",
        thumb:"https://mobicam.vn/uploads/files/policy/1663137502_9e76b1d6c9aefa94b2a1.png"
    },
    {
        name:"Giấy chứng nhận hợp quy",
        thumb:"https://mobicam.vn/uploads/files/policy/1663137502_9e76b1d6c9aefa94b2a1.png"
    },
    {
        name:"Giấy chứng nhận hợp quy",
        thumb:"https://mobicam.vn/uploads/files/policy/1663137502_9e76b1d6c9aefa94b2a1.png"
    },
    {
        name:"Giấy chứng nhận hợp quy",
        thumb:"https://mobicam.vn/uploads/files/policy/1663137502_9e76b1d6c9aefa94b2a1.png"
    }
  ]
  